export const products = [
  {
    "id": "1",
    
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    "img":"3.png"
  },
  {
    "id": "2",

    "description":"Не следует, однако забывать, что реализация намеченных плановых",
    "img":"3.png"
  },
  {
    "id": "3",
    
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    "img":"3.png"
  },
]
